u_already_win = Ви вже виграли головний приз. Гра завершена
send_phone_number_msg = ВІТАЄМО ТЕБЕ У TUTTI - ГРІ🤩

    Саме тут у вас є унікальна можливість не тільки насолодитися нашими фірмовими шприцами, але й виграти за це приголомшливі призи🔥

    Що ж, так як ти новий учасник, тисни кнопку "Поділитись контактом" та розпочинаємо знайомство 👇🏻
send_phone_number_btn = Поділитись контактом
thx_for_join_game = Дякуємо, за те, що прийняв участь у нашій грі ❤️
rules_window_msg = Отже, розповімо детальніше про умови участі  🔥
    Щоб стати справжнім чемпіоном нашої Tutti - гри, тобі потрібно випити 12 наших фірмових шприців  😍

    А саме:
    1.Calabria
    2.Kampania
    3.Lombardia
    4.Sardegna
    5.Sicilia
    6.Toscana
    7.Aperetivo Spritz
    8.Bitter Spritz
    9.Lemon Drop
    10.Strawberry Spritz
    11.Peach Spritz
    12.Limoncello Spritz
    Після кожного 4-го випитого коктейлю - ти будеш отримувати наші секретні призи 😉

    То ж давай починати?

    Натискай «Почати гру»
start_game = Почати гру
user_qr_window_msg = Замовляй один з наших коктейлів, показуй QR-код офіціанту та отримуй свій промокод🔥

    <b>Показати офіціанту це ‼️обов‘язковий‼️крок, бо без цього ми не зможемо зарахувати тобі випитий коктейль🥲</b>
enter_promocode_window_msg = Це унікальний промокод

    {$promocode}

    натисніть на нього або впишіть його нижче та відправте його нам🫶🏼

    ‼️Без нього ми не зможемо зарахувати цей коктейль‼️
already_entered_promocode = На жаль, цей промокод не дійсний🥲

    Спробуйте ввести інший, або перевірити правильність введення промокоду✨
error_enter_promocode = Помилка вводу промокоду
u_not_waiter = Ви не офіціант
user_not_found = Користувача не знайдено
admin_main_menu = Головне admin меню
waiter_list = Список офіціантів
add_waiter = Додати офіціанта
delete_waiter = Видалити офіціанта
give_promo = Видати промокод
give_prise = Видати приз
select_cocktail_for_give_promo = Виберіть коктейль для видачі промокоду
confirm = Підтвердити
confirm_give_promo = Підтвердіть видачу промокоду
select_level_for_give_prise = Виберіть рівень для видачі призу
cancel = Скасувати
confirm_give_prise = Підтвердіть видачу призу
level_4 = Рівень 4
level_8 = Рівень 8
level_12 = Рівень 12
back = Назад
close = Закрити
send_waiter_id = Введіть ID офіціанта
add_waiter = Додати офіціанта
confirm_add_waiter = Підтвердіть додавання офіціанта
select_waiter_for_delete = Виберіть офіціанта для видалення
confirm_delete_waiter = Підтвердіть видалення офіціанта
stat = Статистика
filter_by_date = Фільтрувати за датою
select_date_from = Виберіть дату з якої почнеться відлік статистики
select_date_to = Виберіть дату до якої закінчиться відлік статистики
enter_promocode_window_msg_no_promo = Впишіть нижче промокод та відправте його нам🫶🏼

    Без нього ми не зможемо зарахувати цей коктейль
for_continue_game = Для того щоб продовжувати гру та отримати круті подарунки від Тутті замовляй наступні коктейлі ✨